Repository: saimghafoor2649/ledger_Desktop
Catalog: Home.*.resx
Languages: ur_pk

# siticoneButton15.Text
source: Update Transfer Voucher
ur_pk: ٹرانسفر واؤچر کو اپ ڈیٹ کریں۔

# siticoneButton14.Text
source: Opening Debit Voucher
ur_pk: ڈیبٹ واؤچر کھولنا

# siticoneButton13.Text
source: Opening Balance Credit
ur_pk: ادائیگی اور قابل وصول

# siticoneButton12.Text
source: Setting
ur_pk: سیٹگ

# LedgerReportbtn.Text
source: Ledger report
ur_pk: تفصیل کھاتا

# SaleInvoicebtn.Text
source: Sale Invoice
ur_pk: نیوبل

# CreditVoucherbtn.Text
source: Credit Voucher
ur_pk: جمع

# DebitVoucherbtn.Text
source: Debit Voucher
ur_pk: بنام

# siticoneButton1.Text
source: Total Sale Form
ur_pk: ٹوٹل سیل فارم

# SupplierFormbtn.Text
source: Supplier Form
ur_pk: سپلائر فارم

# PurchaseStockbtn.Text
source: Payable
ur_pk: ادائیگی

# Reportbtn.Text
source: Report
ur_pk: ریپورٹ

# Recoverybtn.Text
source: Recovery
ur_pk: ریکوری

# CustomerFormbtn.Text
source: Customer Form
ur_pk: نیوپارٹی نیم

# ProductFormbtn.Text
source: Product Form
ur_pk: پروڈکٹ فارم

# label2.Text
source: Language
ur_pk: زبان
