Repository: saimghafoor2649/ledger_Desktop
Catalog: SaleInvoice.*.resx
Languages: ur_pk

# label1.Text
source: Sale Invoice
ur_pk: نیوبل

# label11.Text
source: Rate:
ur_pk: ریٹ:

# label10.Text
source: Product name:
ur_pk: پروڈکٹ کا نام:

# label9.Text
source: Qty
ur_pk: مقدار/نگ:

# label8.Text
source: Product id:
ur_pk: پروڈکٹ آڈی:

# label7.Text
source: Balance
ur_pk: بالنس:

# label6.Text
source: Customer Name:
ur_pk: گاہک کا نام:

# label5.Text
source: Date:
ur_pk: تاریخ:

# label4.Text
source: Customer phone no:
ur_pk: کسٹمر فون نمبر:

# label3.Text
source: Customer id:
ur_pk: کسٹمر آئی ڈی:

# label2.Text
source: Voucher no:
ur_pk: واؤچر نمبر:

# label16.Text
source: Total:
ur_pk: ٹوٹل:

# label15.Text
source: Total Garia Fee
ur_pk: ٹوٹل گرای فی

# label14.Text
source: Garia Fee
ur_pk: گرای فی

# label13.Text
source: Qty
ur_pk: مقدار/نگ

# label12.Text
source: Rate
ur_pk: ریٹ

# $this.Text
source: Sale Invoice
ur_pk: نیوبل
